rasp_menu_text = ('<u>Настроить рассылку</u> - меню для подписки на рассылку и ее настройки\n\n'
                  '<u>Получить расписание</u> - меню для получения расписания по заданным настройкам\n\n'
                  'Чтобы разово, без подписки, получить расписание воспользуйтесь командами ниже:\n\n'
                  '/get_rt Осина ГМ - получить расписание преподавателя\n'
                  '/get_cab - получить расписание кабинетов\n'
                  '/get_rs - получить расписание группы\n\n'
                  '/fullrasp - получить полное расписание\n')


settings_rasp_menu_text = 'Здесь вы можете настроить, подписаться/отписаться на нужные вам рассылки расписания'


getting_rasp_menu_text = ('Здесь вы можете получить расписания, на которые подписались в меню "Настроить рассылку". '
                          'Для этого просто нажмите на соответствующую кнопку.')
